{
    "$7 billion fund": 0,
    "'beverly hills": 1,
    "'millions' matters": 2,
    "'third-wave feminism": 3,
    "-": 4,
    ".": 5,
    "10 overrated us cities": 6,
    "10-year-old boy": 7,
    "11,000 high school students": 8,
    "15 ways": 9,
    "16 american commoners": 10,
    "19 things": 11,
    "21 fascinating numbers": 12,
    "3 pounds": 13,
    "3-d printers": 14,
    "49 degrees": 15,
    "5 great mexican restaurants": 16,
    "5 years": 17,
    "9 ways": 18,
    "a $3.6 million project": 19,
    "a 'death pact": 20,
    "a 454 ci v8": 21,
    "a beach read": 22,
    "a big, bold suv": 23,
    "a black couple": 24,
    "a black horn": 25,
    "a bowl game": 26,
    "a car": 27,
    "a chic furniture collection": 28,
    "a classic": 29,
    "a crash landing": 30,
    "a deadly crash": 31,
    "a frustrating rut": 32,
    "a glass, plus pride celebrations": 33,
    "a gun": 34,
    "a lot": 35,
    "a mug": 36,
    "a new job": 37,
    "a new psychiatrist": 38,
    "a new way": 39,
    "a shipper": 40,
    "a sign": 41,
    "a spy": 42,
    "a white supremacist": 43,
    "a woman": 44,
    "a's rip mariners": 45,
    "adam devine angrily": 46,
    "affair allegations": 47,
    "agostino": 48,
    "air": 49,
    "al": 50,
    "alarm": 51,
    "alaska air": 52,
    "alex dickerson's historic debut": 53,
    "alex gordon": 54,
    "alex rodriguez": 55,
    "alice cooper": 56,
    "all time": 57,
    "amazon": 58,
    "america": 59,
    "american eagle": 60,
    "american river confluence": 61,
    "americans": 62,
    "amtrak": 63,
    "an iraqi military post": 64,
    "andy reid comments": 65,
    "announcements": 66,
    "another strong outing": 67,
    "apex legends' new gun, season 2 weapon improvements": 68,
    "apple": 69,
    "april": 70,
    "arch-climbing fans": 71,
    "aron baynes highlights": 72,
    "around la": 73,
    "asap": 74,
    "astros insider": 75,
    "atlanta united's lineup": 76,
    "atlassian": 77,
    "aug": 78,
    "avatar": 79,
    "balancing act": 80,
    "baltimore's budget": 81,
    "bed": 82,
    "big name brands": 83,
    "blues": 84,
    "body": 85,
    "boston celtics": 86,
    "bracket": 87,
    "bruins": 88,
    "budweiser": 89,
    "burger": 90,
    "cabin fever": 91,
    "caddie": 92,
    "california 'lorax' tree": 93,
    "california's swimming pools": 94,
    "can sam's club change": 95,
    "carson": 96,
    "catherine hoggle": 97,
    "celebrities": 98,
    "census": 99,
    "center": 100,
    "centuries": 101,
    "champ": 102,
    "chargers rookie easton stick": 103,
    "charlotte": 104,
    "children": 105,
    "china tariffs": 106,
    "china's job market": 107,
    "china's third - and largest - aircraft carrier": 108,
    "chinese scholar death": 109,
    "choice": 110,
    "christie brinkley": 111,
    "cincinnati weather": 112,
    "cineeurope": 113,
    "cisco": 114,
    "citizenship question": 115,
    "college world series scores": 116,
    "colorado": 117,
    "columbus crew": 118,
    "company perks": 119,
    "construction": 120,
    "corona": 121,
    "cost": 122,
    "craig": 123,
    "crash": 124,
    "cubs": 125,
    "dacre montgomery's stranger things character": 126,
    "daily tv schedule": 127,
    "damaging winds": 128,
    "dan woike": 129,
    "dana white": 130,
    "danton heinen": 131,
    "data": 132,
    "dc statehood push": 133,
    "deemed 'unauditable": 134,
    "democrat warren": 135,
    "democratic presidential candidate elizabeth warren": 136,
    "democrats": 137,
    "devil's head fire lookout tower": 138,
    "diamondbacks": 139,
    "diarrhea-causing 'poop water": 140,
    "district": 141,
    "division leaders": 142,
    "doctors": 143,
    "dodger stadium": 144,
    "domino": 145,
    "donald trump's america": 146,
    "donovan mitchell": 147,
    "door": 148,
    "downgrades": 149,
    "downtown york": 150,
    "dozens": 151,
    "drawers": 152,
    "drew league fans": 153,
    "drive-by": 154,
    "driver's license test": 155,
    "elite nfl edge defenders": 156,
    "endgame": 157,
    "entertainment best bets": 158,
    "estes park": 159,
    "ethics enforcement": 160,
    "eu": 161,
    "every-day technologies": 162,
    "evolution": 163,
    "ex": 164,
    "ex miami-dade school board member solomon stinson": 165,
    "experience": 166,
    "familiar face": 167,
    "fassler": 168,
    "faster weight loss work": 169,
    "father's day": 170,
    "favorite memories": 171,
    "february": 172,
    "few remaining pearl harbor survivors": 173,
    "fight date": 174,
    "fire": 175,
    "first-time moms": 176,
    "former lionel toy train co. owner": 177,
    "former maine governor": 178,
    "forrest gump": 179,
    "forward conference": 180,
    "four-wheeler crash": 181,
    "frankie montas": 182,
    "fruit museum": 183,
    "full bore socialism": 184,
    "full card": 185,
    "future": 186,
    "game 69 preview": 187,
    "game seven": 188,
    "gamethread": 189,
    "gavin": 190,
    "ge": 191,
    "gemini": 192,
    "gemini man": 193,
    "gender roles": 194,
    "general electric": 195,
    "generic-drug manufacturers": 196,
    "giants": 197,
    "gillian anderson": 198,
    "gop senators": 199,
    "gophers": 200,
    "grant williams": 201,
    "grants": 202,
    "great value": 203,
    "guesswork": 204,
    "gulf coast rail line": 205,
    "he": 206,
    "heat": 207,
    "heirloom tomato pie": 208,
    "her 'vision trouble": 209,
    "her bandaged hand": 210,
    "her daughter": 211,
    "her late husband": 212,
    "her mom's sexuality": 213,
    "her own abortion": 214,
    "her thumb": 215,
    "high point man": 216,
    "his fight": 217,
    "his own style": 218,
    "history": 219,
    "hoiberg flakes": 220,
    "home": 221,
    "homestead facility": 222,
    "hope hicks": 223,
    "host high-scoring braves": 224,
    "houston": 225,
    "husband's kamala harris t-shirts": 226,
    "hush money schemes": 227,
    "i": 228,
    "ice": 229,
    "il": 230,
    "images": 231,
    "indians": 232,
    "interest": 233,
    "investigation": 234,
    "iowa's greatest basketball players": 235,
    "iran war authorization": 236,
    "iran's 'nuclear blackmail": 237,
    "it": 238,
    "jack easterby": 239,
    "jail": 240,
    "jalen thompson": 241,
    "jarheads": 242,
    "jaw": 243,
    "jaxson hayes' mom": 244,
    "jennifer weiner": 245,
    "jersey mike's opening": 246,
    "jimmy": 247,
    "joaquin castro": 248,
    "joel luks": 249,
    "johnson": 250,
    "jordan": 251,
    "joseph iscovitz": 252,
    "july": 253,
    "kansas city police": 254,
    "kaz grala": 255,
    "kentucky peerless": 256,
    "kerry blackshear jr.": 257,
    "keto supplements": 258,
    "kevin durant's ruptured achilles": 259,
    "kia telluride first drive": 260,
    "kohl's (kss": 261,
    "kylie jenner": 262,
    "labor day": 263,
    "large hail": 264,
    "largest cocaine bust": 265,
    "larry bird's $2.4m indy mansion": 266,
    "last earnings report": 267,
    "laura ingraham": 268,
    "lavar": 269,
    "lebanon county": 270,
    "legality": 271,
    "lessons": 272,
    "liberal media": 273,
    "local agencies": 274,
    "lonzo's trade": 275,
    "losers": 276,
    "louisville city fc": 277,
    "luggage": 278,
    "luka jovic": 279,
    "luka samanic": 280,
    "luke perry's daughter honors late actor": 281,
    "luke rockhold": 282,
    "lymphedema": 283,
    "man": 284,
    "man dead": 285,
    "manhattan couple's dog": 286,
    "manny machado": 287,
    "marie's crisis scene": 288,
    "market gains": 289,
    "match": 290,
    "max landis": 291,
    "may": 292,
    "mbta": 293,
    "mcconnell": 294,
    "meals": 295,
    "medical surgery": 296,
    "meghan mccain": 297,
    "mercedes fan builds 300kmh c9 sauber": 298,
    "mexitaly": 299,
    "microsoft": 300,
    "middletown woman": 301,
    "migrant children": 302,
    "miley cyrus": 303,
    "military psychological thriller": 304,
    "minnie driver": 305,
    "minority entrepreneurs": 306,
    "monday's homicide": 307,
    "more bad news": 308,
    "more rain": 309,
    "more than 3 decades": 310,
    "more than a decade": 311,
    "motherhood": 312,
    "mrs. everything": 313,
    "much as 43.2%": 314,
    "multiple women": 315,
    "museum's revised design": 316,
    "my deviated septum surgery": 317,
    "mysterious fall": 318,
    "naples": 319,
    "nascar's premier series": 320,
    "nashville sc": 321,
    "naturally lower cholesterol levels": 322,
    "nature": 323,
    "nba draft": 324,
    "nba free agents": 325,
    "nba's free agency bonanza": 326,
    "negotiations": 327,
    "new generation": 328,
    "new playland ride": 329,
    "new pressure": 330,
    "new real madrid player": 331,
    "new record low": 332,
    "new rules": 333,
    "new threats": 334,
    "newark": 335,
    "nextera": 336,
    "nfl officials union head": 337,
    "nick caserio": 338,
    "no": 339,
    "none": 340,
    "nordstom": 341,
    "north highlands": 342,
    "northeast dallas": 343,
    "northwest houston home": 344,
    "oct.": 345,
    "odell beckham jr new custom rolls royce cullinan": 346,
    "off plane": 347,
    "office depot": 348,
    "ohio state": 349,
    "okeechobee county deputies": 350,
    "one kings lane": 351,
    "one-year contract": 352,
    "only one hobby": 353,
    "op-ed": 354,
    "opinions": 355,
    "orioles": 356,
    "outstanding warrants": 357,
    "over 60 years": 358,
    "over-fbs": 359,
    "overdoses": 360,
    "overweight": 361,
    "pamela anderson": 362,
    "panthers' roberto luongo": 363,
    "paramount offers extended look": 364,
    "part": 365,
    "passenger": 366,
    "passing medical": 367,
    "patients": 368,
    "patriots": 369,
    "patriots' tampering charge": 370,
    "person": 371,
    "pete buttigieg": 372,
    "peter zumthor": 373,
    "philadelphia": 374,
    "philadelphia phillies": 375,
    "pics": 376,
    "pitch": 377,
    "placer county": 378,
    "police": 379,
    "police officer": 380,
    "pooch": 381,
    "pools": 382,
    "pop quiz": 383,
    "porsche 996 gt3 rsr insane sound": 384,
    "pot": 385,
    "potential": 386,
    "pramila jayapal": 387,
    "preseason pi review stoppages": 388,
    "president trump": 389,
    "princeton high defensive lineman darrion henry": 390,
    "program adapts": 391,
    "qb coach": 392,
    "radio host": 393,
    "rake trouble": 394,
    "rams": 395,
    "ramsey veteran": 396,
    "raptors": 397,
    "raptors' series-clinching game": 398,
    "reborn porsche": 399,
    "recruits": 400,
    "red line": 401,
    "red sox catcher": 402,
    "report": 403,
    "reports": 404,
    "respawn details": 405,
    "retire": 406,
    "retirement": 407,
    "richard p. kughn": 408,
    "riding": 409,
    "rockets land": 410,
    "roku": 411,
    "rookie tifft": 412,
    "round": 413,
    "royalty": 414,
    "rv": 415,
    "salary arbitration": 416,
    "sale": 417,
    "sc 'job haters": 418,
    "scoring": 419,
    "seaweed bread": 420,
    "self-driving pizza delivery pilot": 421,
    "serious head injuries": 422,
    "severe storms": 423,
    "sexual abuse": 424,
    "sharing video": 425,
    "sharks": 426,
    "she": 427,
    "shopify's unite conference": 428,
    "should value investors pick buckeye partners (bpl) stock": 429,
    "showdown": 430,
    "sign tim heed": 431,
    "slime": 432,
    "slugs": 433,
    "sneak peek": 434,
    "sopranos movie prequel": 435,
    "speed": 436,
    "speeding lamborghini": 437,
    "sprint and t-mobile merger ambitions": 438,
    "st. louis alderman": 439,
    "st. louis blues capture first stanley cup": 440,
    "stamps.com": 441,
    "stars": 442,
    "steelers lb t.j. watt": 443,
    "step stool": 444,
    "stock sinks": 445,
    "story": 446,
    "stroke": 447,
    "stronger glue": 448,
    "stunning liveries": 449,
    "summer hunger": 450,
    "sunday open thread": 451,
    "sunday's tv schedule": 452,
    "supplemental draft prospect": 453,
    "suspect bought drano": 454,
    "sweep": 455,
    "sweeping changes": 456,
    "tampa general hospital": 457,
    "tanger": 458,
    "target": 459,
    "team": 460,
    "tee times": 461,
    "tending bar": 462,
    "tennis nonprofit": 463,
    "testimony": 464,
    "texans": 465,
    "that": 466,
    "the #1 way": 467,
    "the 50 best places": 468,
    "the best comfort food": 469,
    "the best stocks": 470,
    "the bmw m5 competition": 471,
    "the caribbean": 472,
    "the company's famously private ceo": 473,
    "the end": 474,
    "the ex-campground employee": 475,
    "the flock": 476,
    "the good fight": 477,
    "the great nba lineups": 478,
    "the halfway point": 479,
    "the ideal landing spots": 480,
    "the largest ipo": 481,
    "the last thing": 482,
    "the latest: spieth": 483,
    "the m5": 484,
    "the many saints": 485,
    "the market": 486,
    "the met gala": 487,
    "the middle east": 488,
    "the nba": 489,
    "the new 'meatier": 490,
    "the owner": 491,
    "the penguin": 492,
    "the phoenix suns draft party": 493,
    "the schtup list": 494,
    "the show": 495,
    "the space program": 496,
    "the spurs": 497,
    "the top 30 nba free agents": 498,
    "the u.s. open cup": 499,
    "the un": 500,
    "the walking dead premiere recap": 501,
    "the weekend": 502,
    "the whole": 503,
    "the world's largest chest": 504,
    "the worldwide box-office record": 505,
    "theaters": 506,
    "their brotherhood": 507,
    "their dads": 508,
    "their families": 509,
    "these portland researchers": 510,
    "these things": 511,
    "this $12 dish": 512,
    "this chevrolet suburban": 513,
    "this popular uk makeup brand": 514,
    "this viral brainteaser": 515,
    "tigers": 516,
    "time": 517,
    "tires": 518,
    "to 'snapback' sanctions": 519,
    "today": 520,
    "today's breakfast": 521,
    "tom schwarz": 522,
    "tonto national forest restrictions": 523,
    "top analyst upgrades": 524,
    "toucans": 525,
    "tough decision": 526,
    "toy money": 527,
    "trade war": 528,
    "traffic stop": 529,
    "tragedy": 530,
    "trailer #1 | movieclips classic trailers": 531,
    "transfer decision": 532,
    "trevor lawrence": 533,
    "trial": 534,
    "trump": 535,
    "trump bemoans": 536,
    "trump's july 4th event": 537,
    "tyson fury": 538,
    "u.s. open": 539,
    "ufc": 540,
    "uk pm": 541,
    "us": 542,
    "us companies": 543,
    "us personnel": 544,
    "usf women's soccer 2019 schedule": 545,
    "very sad time": 546,
    "video": 547,
    "video surfaces": 548,
    "volusia superintendent tom russell": 549,
    "wa auditor": 550,
    "wag walker": 551,
    "walmart": 552,
    "walmart's year-long project": 553,
    "washington nationals": 554,
    "we": 555,
    "weight": 556,
    "wendy williams": 557,
    "what": 558,
    "who": 559,
    "why trump's new vow": 560,
    "wife": 561,
    "wildfire risk": 562,
    "win": 563,
    "winners": 564,
    "winston-salem salvation army": 565,
    "woman": 566,
    "women's world cup viewing party": 567,
    "worker": 568,
    "wynn resorts stock": 569,
    "yet another open-ended war": 570,
    "you": 571,
    "younger' star sutton foster": 572,
    "your 50s": 573,
    "your daily horoscope - july": 574,
    "your doctor": 575,
    "your house": 576,
    "your tv": 577,
    "zumba instructor": 578
}